Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Dialogs_ReportIssue_Result_RetryAction
source: Try again
cs_cz: Zkusit znovu
de_de: Erneut versuchen
fa_ir: دوباره امتحان کنید
fr_fr: Réessayer
it_it: Riprova
ja_jp: 再試行
ko_kr: 다시 시도
nb_no: Prøv igjen
ro_ro: Reîncercare
ru_ru: Повторите попытку
sv_se: Försök igen
tr_tr: Yeniden dene

# Dialogs_SecureCore_AdvancedPrivacy
source: Advanced privacy
cs_cz: Pokročilé soukromí
de_de: Erweiterte Privatsphäre
fa_ir: حریم خصوصی پیشرفته
fr_fr: Protection avancée de la vie privée
it_it: Privacy avanzata
ja_jp: 高度なプライバシー
ko_kr: 진보한 프라이버시
nb_no: Avansert personvern
ro_ro: Intimitate avansată
ru_ru: Продвинутая конфиденциальность
sv_se: Avancerad integritet
tr_tr: Gelişmiş gizlilik

# Dialogs_SecureCore_Description
source: Secure Core connects you to your destination server via a second, maximum security VPN server. This higher level of protection may cause higher latency and slower speeds.
cs_cz: Secure Core vás připojí k cílovému serveru prostřednictvím druhého serveru VPN s maximálním zabezpečením. Tato vyšší úroveň ochrany může způsobit vyšší latenci a nižší rychlosti.
de_de: Secure Core verbindet dich mit deinem Zielserver über einen zweiten, maximal sicheren VPN-Server. Dieses höhere Schutzniveau kann zu höheren Latenzzeiten und langsameren Geschwindigkeiten führen.
fa_ir: Secure Core شما را به سرور مقصدتان از طریق یک سرور VPN دوم با حداکثر امنیت وصل می‌کند. این سطح محافظت بالاتر، ممکن است باعث سرعت‌های کمتر و تأخیر بیشتر شود.
fr_fr: Secure Core vous connecte à votre serveur de destination à travers un second serveur VPN bénéficiant d'une sécurité maximale. Ce niveau de protection plus élevé peut entraîner une latence plus importante et des vitesses plus lentes.
it_it: Secure Core ti connette al tuo server di destinazione tramite un secondo server VPN di massima sicurezza. Questo livello di protezione più elevato può causare una latenza più alta e velocità più lente.
ja_jp: Secure Core は、セキュリティが最大の 2 番目の VPN サーバーを介して宛先サーバーに接続します。
ko_kr: Secure Core는 최대의 보안을 갖는 두 번째 VPN 서버를 경유하여 목적지 서버로 연결합니다. 이런 높은 수준의 보호는 높아진 레이턴시와 느려진 속도를 유발할 수 있습니다.
nb_no: Secure Core kobler deg til destinasjonstjeneren din via en andre, VPN-tjener med maksimal sikkerhet. Dette høyere beskyttelsesnivået kan føre til høyere latens og lavere hastigheter.
ro_ro: Secure Core vă conectează la serverul de destinație printr-un al doilea server VPN de securitate maximă. Acest nivel mai mare de protecție poate provoca latență mai mare și viteze mai mici.
ru_ru: Secure Core соединяет вас с конечным сервером через другой, максимально защищенный сервер VPN. Этот более высокий уровень защиты может привести к увеличению задержек и снижению скорости.
sv_se: Secure Core ansluter dig till din målserver via en andra VPN-server med maximal säkerhet. Denna högre skyddsnivå kan orsaka högre latens och lägre hastigheter.
tr_tr: Secure Core, sizi ikinci, yüksek güvenlikli bir VPN sunucusu üzerinden hedef sunucunuza bağlar. Bu yöntem daha yüksek düzeyde koruma sağlarken, gecikme süresinin artmasına ve hızın düşmesine neden olabilir.

# Dialogs_SecureCore_HighPrivacy
source: High privacy
cs_cz: Vysoký stupeň soukromí
de_de: Hohe Privatsphäre
fa_ir: حریم خصوصی بالا
fr_fr: Grande confidentialité
it_it: Privacy elevata
ja_jp: 高いプライバシー
ko_kr: 높은 프라이버시
nb_no: Høy personvern
ro_ro: Intimitate mai mare
ru_ru: Высокая конфиденциальность
sv_se: Hög integritet
tr_tr: Yüksek gizlilik

# Dialogs_SecureCore_HigherLatency
source: Higher latency
cs_cz: Vyšší latence
de_de: Höhere Latenz
fa_ir: تأخیر بیشتر
fr_fr: Latence plus élevée
it_it: Latenza più alta
ja_jp: 高レイテンシー
ko_kr: 더 높은 레이턴시
nb_no: Høyere latens
ro_ro: Latență mai mare
ru_ru: Большая задержка
sv_se: Högre latens
tr_tr: Daha yüksek gecikme

# Dialogs_SecureCore_LowerLatency
source: Lower latency
cs_cz: Nižší latence
de_de: Niedrigere Latenz
fa_ir: تأخیر کمتر
fr_fr: Latence plus faible
it_it: Latenza più bassa
ja_jp: 低レイテンシー
ko_kr: 더 낮은 레이턴시
nb_no: Lavere latens
ro_ro: Latență scăzută
ru_ru: Меньшая задержка
sv_se: Lägre latens
tr_tr: Daha düşük gecikme

# Dialogs_SecureCore_SecureCoreConnection
source: Secure Core\nVPN connection
cs_cz: Secure Core VPN připojení
de_de: Secure Core VPN-Verbindung
fa_ir: اتصال VPN Secure Core
fr_fr: Secure Core Connexion VPN
it_it: Connessione VPN Secure Core
ja_jp: Secure Core VPN接続
ko_kr: Secure Core VPN 연결
nb_no: Secure Core VPN-forbindelse
ro_ro: Conexiune VPN Secure Core
ru_ru: Secure Core подключение к VPN
sv_se: Secure Core VPN-anslutning
tr_tr: Secure Core VPN bağlantısı

# Dialogs_SecureCore_StandardConnection
source: Standard\nVPN connection
cs_cz: Standardní VPN připojení
de_de: Standard VPN-Verbindung
fa_ir: اتصال VPN استاندارد
fr_fr: Standard Connexion VPN
it_it: Connessione VPN Standard
ja_jp: 標準 VPN 接続
ko_kr: 스탠다드 VPN 연결
nb_no: Standard VPN-forbindelse
ro_ro: Conexiune VPN standard
ru_ru: Стандартное подключение к VPN
sv_se: Standard VPN-anslutning
tr_tr: Standart VPN bağlantısı

# Dialogs_SmartRouting_Description
source: Smart Routing uses virtual servers to provide VPN coverage in hard-to-reach countries. When you connect to a Smart Routing server, you'll appear to be browsing in your destination country, even though the physical server is located elsewhere. Smart Routing is typically used to get around anti-privacy laws and other forms of censorship.
cs_cz: Smart Routing využívá virtuální servery k poskytování pokrytí VPN v těžko dostupných zemích. Když se připojíte k serveru Smart Routing, bude se zdát, že prohlížíte ve své cílové zemi, i když je fyzický server umístěn jinde. Smart Routing se obvykle používá k obcházení zákonů potlačujících ochranu soukromí a jiných forem cenzury.
de_de: Smart Routing verwendet virtuelle Server, um VPN-Abdeckung in schwer zugänglichen Ländern zu bieten. Wenn du dich mit einem Smart Routing-Server verbindest, scheint es, als würdest du in deinem Zielland surfen, obwohl sich der physische Server anderswo befindet. Smart Routing wird in der Regel verwendet, um Datenschutzgesetze und andere Formen der Zensur zu umgehen.
fa_ir: ویژگی مسیریابی هوشمند، از سرورهای مجازی استفاده می‌کند تا پوشش VPN در کشورهای با دسترسی سخت را ارائه دهد. هنگامی که شما به یک سرور مسیریابی هوشمند وصل می‌شوید، شما به عنوان مرور در کشور مقصد دیده می‌شوید، با این‌که سرور به‌صورت فیزیکی در جای دیگری است. ویژگی مسیریابی هوشمند به‌طور معمول برای دور زدن قوانین ضد حریم خصوصی و اشکال دیگر سانسور استفاده می‌شود.
fr_fr: Smart Routing utilise des serveurs virtuels pour fournir une couverture VPN dans les pays difficiles d'accès. Quand vous vous connectez à un serveur Smart Routing, vous semblez naviguer dans votre pays de destination, même si le serveur physique est situé ailleurs. Smart Routing est généralement utilisé pour déjouer les lois contre la protection de la vie privée et d'autres formes de censure.
it_it: Smart Routing utilizza server virtuali per fornire una copertura VPN nei paesi difficili da raggiungere. Quando ti connetti a un server Smart Routing, sembrerà che tu stia navigando nel Paese di destinazione, anche se il server fisico si trova altrove. Smart Routing viene solitamente utilizzato per raggirare le leggi anti-privacy e altre forme di censura.
ja_jp: Smart Routingは、仮想サーバーを使用して、アクセスが困難な国でも VPN カバレッジを提供します。 Smart Routing サーバーに接続すると、物理サーバーが別の場所にある場合でも、目的の国でブラウジングしているように見えます。 Smart Routingは通常、反プライバシー法やその他の形式の検閲を回避するために使用されます。
ko_kr: Smart Routing은 가상 서버를 이용하여 접근이 어려운 국가에 VPN 커버리지를 제공합니다. Smart Routing 서버에 접속했다면 물리적 서버의 위치와 상관없이 목적지 국가에서 탐색하는 것으로 보이게 됩니다. Smart Routing은 보통 안티-프라이버시 법령과 기타 유형의 검열을 우회하는 데 쓸모가 있습니다.
nb_no: Smart Routing bruker virtuelle tjenere for å gi VPN-dekning i vanskelig tilgjengelige land. Når du kobler til en Smart Routing-tjener, ser det ut til at du surfer i destinasjonslandet ditt, selv om den fysiske tjeneren befinner seg et annet sted. Smart Routing brukes vanligvis til å omgå personvernlover og andre former for sensur.
ro_ro: Smart Routing folosește servere virtuale pentru a oferi acoperire VPN în țările greu accesibile. Când vă conectați la un server Smart Routing, veți părea că navigați în țara de destinație, chiar dacă serverul fizic este situat în altă parte. Smart Routing este de obicei folosit pentru a evita legile anticonfidențialitate și alte forme de cenzură.
ru_ru: Smart Routing использует виртуальные серверы для обеспечения покрытия VPN в труднодоступных странах. Когда вы подключаетесь к серверу Smart Routing, создается впечатление, что вы находитесь в стране назначения, хотя физический сервер расположен в другом месте. Smart Routing обычно используется для обхода законов, вторгающихся в частную жизнь, и других форм цензуры.
sv_se: Smart Routing använder virtuella servrar för att tillhandahålla VPN-täckning i svåråtkomliga länder. När du ansluter till en Smart Routing-server verkar det som om du surfar i ditt destinationsland, även om den fysiska servern finns någon annanstans. Smart Routing används vanligtvis för att komma runt antiintegritetslagar och andra former av censur.
tr_tr: Smart Routing, ulaşılması zor ülkelerde VPN erişimi sağlamak için sanal sunucuları kullanır. Bir Smart Routing sunucusuna bağlandığınızda, fiziksel sunucu başka bir yerde bulunsa bile, hedef ülkenizde geziniyormuş gibi görüneceksiniz. Smart Routing genellikle gizlilik karşıtı yasaları ve diğer sansür biçimlerini aşmak için kullanılır.

# Dialogs_Troubleshooting_DidNotWork
source: Didn't work?
cs_cz: Nefungovalo to?
de_de: Hat es nicht geklappt?
fa_ir: کار نکرد؟
fr_fr: Cela n'a pas fonctionné ?
it_it: Non ha funzionato?
ja_jp: うまくいきませんでしたか？
ko_kr: 소용이 없었나요?
nb_no: Fungerte det ikke?
ro_ro: Nu a funcționat?
ru_ru: Не работает?
sv_se: Fungerade det inte?
tr_tr: İşe yaramadı mı?

# Dialogs_WelcomeUnlimited_Description
source: Congratulations! You unlocked premium security and performance features on all Proton services. Enjoy the best of Proton privacy.
be_by: Вы разблакіравалі ўсе прэміяльныя функцыі праграм Proton VPN, Mail, Calendar, Drive і Pass.
cs_cz: Gratulujeme! Odemkli jste prémiové funkce zabezpečení a výkonu všech služeb Proton. Užijte si to nejlepší ze soukromí, které vám Proton nabízí.
de_de: Herzlichen Glückwunsch! Du hast die Premium-Sicherheits- und Performance-Funktionen für alle Proton-Dienste freigeschaltet. Genieße das Beste an Proton's Privatsphäre.
fr_fr: Félicitations ! Vous disposez maintenant de fonctionnalités de sécurité et de performance premium pour tous les services Proton. Profitez de ce que Proton a de mieux à offrir en matière de protection de la vie privée.
it_it: Congratulazioni! Hai sbloccato funzionalità premium di sicurezza e prestazioni su tutti i servizi Proton. Goditi il ​​meglio della privacy di Proton.
ja_jp: おめでとうございます! すべての Proton サービスでプレミアム セキュリティとパフォーマンス機能がロック解除されました。 最高の Proton プライバシーをお楽しみください。
ka_ge: თქვენ განბლოკეთ Proton VPN, Mail, Calendar, Drive და Pass-ის ყველა ფასიანი ფუნქცია.
ko_kr: 축하합니다! 모든 Proton 서비스의 프리미엄 보안 및 퍼포먼스 기능을 잠금해제 했습니다. 강력한 Proton 개인정보 보호 기능을 누려보세요.
nb_no: Gratulerer! Du låste opp premium sikkerhets- og ytelsesfunksjoner på alle Proton-tjenester. Nyt det beste av Proton-personvern.
pt_pt: You unlocked all premium Proton VPN, Mail, Calendar, Drive, and Pass features.
ro_ro: Felicitări! Ați deblocat funcții premium de securitate și performanță pentru toate serviciile Proton, plus Bucurați-vă de cea mai bună confidențialitate de la Proton.
ru_ru: Поздравляем! Вы разблокировали платные функции безопасности и производительности во всех службах Proton. Используйте с удовольствием все преимущества приватности Proton.
sl_si: Odklenili ste vse premijske funkcije Proton VPN, Mail, Calendar, Drive in Pass.
sv_se: Grattis! Du låste upp premium säkerhets- och prestandafunktioner på alla Proton-tjänster. Njut av det bästa av Protons integritet.
tr_tr: Tebrikler! Tüm Proton hizmetlerinin ücretli güvenlik ve başarım özelliklerini kullanabilirsiniz. En iyi Proton gizliliğinin tadını çıkarın.
uk_ua: Ви розблокували всі преміальні функції Proton VPN, Mail, Календаря, Диска та Pass.

# Flyouts_Country_Description
source: Browsing without a VPN leaves you vulnerable to location-based internet restrictions. Websites can use geoblocks to restrict content to certain locations. Governments can also instruct ISPs (Internet Service Providers) to block certain websites in their country. A VPN makes it looks like you’re browsing from somewhere else, protecting you from surveillance and censorship.
ja_jp: VPNを使用せずにブラウジングすると、位置ベースのインターネット制限の影響を受けやすくなります。 ウェブサイトはジオブロックを使用して、コンテンツを特定の場所に制限できます。政府は、ISP(インターネットサービスプロバイダー)に対して、自国の特定のウェブサイトをブロックするよう指示することもできます。 VPNを使用すると、別の場所からブラウジングしているように見え、監視や検閲から保護されます。
ro_ro: Navigarea fără VPN vă expune la restricțiile pe internet pe bază de poziție geografică. Site-urile web pot folosi blocări geografice pentru a restricționa conținutul la anumite regiuni. Guvernele pot și ele să impună ISP-urilor (furnizorii de servicii de internet) să blocheze anumite site-uri web din țara lor. Un VPN face să pară că navigați din altă parte, protejându-vă de supraveghere și cenzură.
sv_se: Att surfa utan VPN gör dig sårbar för platsbaserade internetrestriktioner. Webbplatser kan använda geoblockeringar för att begränsa innehåll till vissa platser. Regeringar kan också instruera internetleverantörer (Internet Service Providers) att blockera vissa webbplatser i deras land. En VPN får det att se ut som att du surfar någon annanstans ifrån, vilket skyddar dig från övervakning och censur.

# Flyouts_IpAddress_Description_Disconnected
source: This unique code can be used by websites and ISPs (Internet Service Providers) to link your location and browsing history to your device. A VPN masks your IP address, making it harder for your activity to be traced back to you.
ja_jp: この独自コードはウェブサイトとISP(インターネットサービスプロバイダ)によって使用され、位置情報や閲覧履歴をデバイスにリンクすることができます。 VPNはあなたのIPアドレスをマスクし、あなたのアクティビティを追跡することを困難にします。
ro_ro: Acest cod unic poate fi folosit de site-uri web și ISP (furnizori de servicii de internet) pentru a vă corela poziția geografică și istoricul de navigare cu dispozitivul pe care îl folosiți. Un VPN vă maschează adresa IP, ceea ce face mai dificil ca activitatea online să vă trădeze identitatea.
sv_se: Denna unika kod kan användas av webbplatser och internetleverantörer (ISP) för att länka din plats och surfhistorik till din enhet. En VPN maskerar din IP-adress så att det blir svårare för din aktivitet att spåras tillbaka till dig.

# Flyouts_Isp_Description
source: Your ISP (Internet Service Provider) is the company that connects you to the internet. They can log your online activity. In some countries, they can sell your data to advertisers. In others, they can be required to hand it over to the government. A VPN hides your IP address, protecting you from ISP interference.
ja_jp: ISP(インターネットサービスプロバイダ)はあなたをインターネットに繋げる会社です。 彼らはあなたのオンラインアクティビティを記録します。いくつかの国では、彼らはあなたのデータを広告主に売ることができます。場合によっては、政府に引き渡すよう要求される場合もあります。 VPNはあなたのIPアドレスを隠し、ISPの干渉からあなたを保護します。
ro_ro: ISP-ul dumneavoastră (furnizor de servicii de internet) este compania care vă conectează la internet. Acesta vă poate înregistra activitatea online. În unele țări, acesta vă poate vinde datele agenților de publicitate. În altele, li se poate cere să le furnizeze guvernului. Un VPN vă ascunde adresa IP, protejându-vă de interferența ISP-ului.
sv_se: Din ISP (internettjänstleverantör) är företaget som ansluter dig till internet. De kan logga din onlineaktivitet. I vissa länder så säljer de denna data till annonsörer. I andra så kan myndigheter kräva att de lämnar över den. En VPN döljer din IP-adress och skyddar dig från ISP-inblandning.

# Flyouts_Speed_Description
source: This shows how much data gets transmitted through Proton VPN each second. Speed is based on your device’s current activity — it doesn’t represent the VPN’s maximum speed.
ja_jp: これは、Proton VPNを介して毎秒送信されるデータ量を示しています。 速度はデバイスの現在のアクティビティに基づいており、VPNの最大速度を表すものではありません。
ro_ro: Aceasta arată câte date sunt transmise prin Proton VPN în fiecare secundă. Viteza se bazează pe activitatea curentă a dispozitivului - nu reprezintă viteza maximă din VPN.
sv_se: Detta visar hur mycket data som överförs via Proton VPN varje sekund. Hastighet är baserat på din enhets nuvarande aktivitet – den representerar inte VPN:s maximala hastighet.

# Home_Update_Confirmation_Message
source: To complete the update process, Proton VPN will temporarily disconnect and deactivate Advanced Kill Switch if any of these are active. Do you want to continue?
cs_cz: Pro dokončení procesu aktualizace se Proton VPN dočasně odpojí a vypne se Pokročilý Kill Switch, pokud jsou aktivní. Chcete pokračovat?
de_de: Um den Aktualisierungsprozess abzuschließen, wird Proton VPN die Verbindung vorübergehend unterbrechen und den Advanced Kill Switch deaktivieren, falls einer dieser Schalter aktiv ist. Möchtest du fortfahren?
fa_ir: برای تکمیل فرایند به‌روزرسانی، Proton VPN به طور موقت قطع و Kill Switch پیشرفته را در صورت فعال بودن غیرفعال خواهد کرد. آیا می‌خواهید ادامه دهید؟
fr_fr: Pour finaliser la mise à jour, Proton VPN doit temporairement déconnecter et désactiver la fonction « Kill Switch » des connexions actives. Voulez-vous continuer ?
it_it: Per completare il processo di aggiornamento, Proton VPN si disconnetterà temporaneamente e disattiverà il Kill switch avanzato se questo è attivo. Vuoi continuare?
ja_jp: 更新プロセスを完了するために、Proton VPN は、Advanced Kill Switch のいずれかがアクティブである場合、一時的に切断し、非アクティブにします。 続けたいですか？
ko_kr: 업데이트를 완료하기 위해 일시적으로 VPN 연결 해제하고 영구 킬 스위치를 비활성화합니다. 계속하시겠습니까?
nb_no: For å fullføre oppdateringsprosessen vil Proton VPN midlertidig koble fra og deaktivere avansert nødstopp hvis aktivert. Vil du fortsette?
ro_ro: Pentru a finaliza procesul de actualizare, Proton VPN se va deconecta temporar și se va dezactiva întrerupătorul de conexiune dacă una din aceste funcții este activă. Continuați?
ru_ru: Чтобы завершить процесс обновления, Proton VPN временно отключит и деактивирует Advanced Kill Switch, если хоть что-то из этого активно. Вы хотите продолжить?
sv_se: För att slutföra uppdateringsprocessen kommer Proton VPN temporärt att koppla från och inaktivera avancerad Kill Switch om någon av dessa är aktiva. Vill du fortsätta?
tr_tr: Proton VPN, güncelleme işlemini tamamlamak için etkinse bağlantıyı geçici olarak kesecek ve ve varsa açık olan Gelişmiş bağlantı kesiciyi kapatacak. İlerlemek istiyor musunuz?

# Home_Update_Confirmation_Title
source: Update Proton VPN?
cs_cz: Aktualizovat Proton VPN?
de_de: Proton VPN aktualisieren?
fa_ir: به‌روزرسانی Proton VPN?
fr_fr: Mettre à jour Proton VPN ?
it_it: Vuoi aggiornare Proton VPN?
ja_jp: Proton VPN をアップデート?
ko_kr: Proton VPN 업데이트?
nb_no: Oppdatere Proton VPN?
ro_ro: Actualizați Proton VPN?
ru_ru: Обновить Proton VPN?
sv_se: Uppdatera Proton VPN?
tr_tr: Proton VPN uygulaması güncellensin mi?

# Overlay_SecureCore_Description
source: Secure Core connects you to your destination server via a second, maximum security VPN server. This higher level of protection may cause higher latency and slower speeds.
ja_jp: Secure Coreは、セキュリティが最大の2番目のVPN サーバーを介して宛先サーバーに接続します。 このより高いレベルの保護により、遅延が増加し、速度が低下する可能性があります。
ro_ro: Secure Core vă conectează la serverul de destinație printr-un al doilea server VPN cu securitate maximă. Acest nivel mai ridicat de protecție poate cauza o latență mai mare și viteze mai mici.
sv_se: Secure Core ansluter dig till din målserver via en andra VPN-server med maximal säkerhet. Den högre nivån av skydd kan orsaka högre latens och lägre hastigheter.

# Overlay_SmartRouting_Description
source: Smart Routing uses virtual servers to provide VPN coverage in hard-to-reach countries. When you connect to a Smart Routing server, you’ll appear to be browsing in your destination country, even though the physical server is located elsewhere. Smart Routing is typically used to get around anti-privacy laws and other forms of censorship.
ja_jp: スマートルーティングは、仮想サーバーを使用して、アクセスが困難な国でもVPN カバレッジを提供します。 スマートルーティングサーバーに接続すると、物理サーバーが別の場所にある場合でも、目的の国でブラウジングしているように見えます。 スマートルーティングは通常、反プライバシー法やその他の形式の検閲を回避するために使用されます。
ro_ro: Smart Routing folosește servere virtuale pentru a oferi acoperire VPN în țările greu accesibile. Când vă conectați la un server Smart Routing, veți părea că navigați în țara de destinație, chiar dacă serverul fizic este situat în altă parte. Smart Routing este de obicei folosit pentru a evita legile anti-confidențialitate și alte forme de cenzură.
sv_se: Smart Routing använder virtuella servrar för att tillhandahålla VPN-täckning i svåråtkomliga länder. När du ansluter till en Smart Routing-server kommer det att se ut som om du surfar från ditt destinationsland även om den fysiska servern finns någon annanstans. Smart Routing används vanligtvis för att kringgå lagar som motverkar integritet och andra former av censur.

# Overlay_SmartRouting_Title
source: Smart Routing
ja_jp: スマートルーティング

# Settings_About_GetLatestVersion
source: Get the latest version
cs_cz: Získat nejnovější verzi
de_de: Aktuelle Version abrufen
fa_ir: دریافت آخرین نسخه
fr_fr: Obtenir la dernière version
it_it: Aggiorna all'ultima versione
ja_jp: 最新バージョンを入手
ko_kr: 최신 버전 받기
nb_no: Få den nyeste versjonen
ro_ro: Luați ultima versiune!
ru_ru: Получить последнюю версию
sv_se: Skaffa senaste versionen
tr_tr: Son sürümü edinin

# Settings_About_NewVersion
source: NEW
cs_cz: NOVÉ
de_de: NEU
fr_fr: NOUVEAU
it_it: NUOVA
ja_jp: 新規
ko_kr: 신규
nb_no: NYTT
ro_ro: NOU
ru_ru: НОВОЕ
tr_tr: YENİ

# Settings_About_TryAgain
source: Try again
cs_cz: Zkusit znovu
de_de: Erneut versuchen
fa_ir: دوباره امتحان کنید
fr_fr: Réessayer
it_it: Riprova
ja_jp: 再試行
ko_kr: 다시 시도하기
nb_no: Prøv igjen
ro_ro: Reîncercare
ru_ru: Повторите попытку
sv_se: Försök igen
tr_tr: Yeniden dene

# Settings_About_Update_Description
source: Get the most from your VPN by updating to the latest version of the app.
cs_cz: Aktualizací na nejnovější verzi aplikace získáte z VPN maximum.
de_de: Hole das Beste aus deinem VPN heraus und aktualisiere auf die neuste Version der App.
fa_ir: از VPN تان با به‌روزرسانی به آخرین نسخه‌ی برنامه بیشترین استفاده را ببرید.
fr_fr: Mettez à jour avec la dernière version de l'application pour profiter de tous les avantages de votre VPN.
it_it: Aggiorna l'app all'ultima versione per ottenere il massimo dalla tua VPN.
ja_jp: アプリの最新バージョンに更新することで、VPNを最大限に活用できます。
ko_kr: 최신 버전으로 업데이트하여 VPN을 최대한 활용해 보세요.
nb_no: Få mest mulig ut av VPN-et ditt ved å oppdatere til den nyeste versjonen av appen.
ro_ro: Obțineți tot ce poate oferi aplicația VPN actualizând-o la ultima versiune.
ru_ru: Получите максимум от VPN, обновив приложение до последней версии.
sv_se: Få ut det mesta av din VPN genom att uppdatera till den senaste versionen av appen.
tr_tr: Uygulamayı son sürüme güncelleyerek VPN hizmetinizden en iyi şekilde yararlanın.

# Settings_Common_ApplyAndReconnect
source: Apply and reconnect
cs_cz: Použít a znovu připojit
de_de: Anwenden und neu verbinden
es_es: Aplicar y reconectar
fa_ir: اعمال و اتصال دوباره
fr_fr: Appliquer et se reconnecter
it_it: Applica e riconnetti
ja_jp: 適用して再接続する
ko_kr: 적용 및 재연결
nb_no: Anvend og koble til på nytt
ro_ro: Aplicare și reconectare
ru_ru: Применить и переподключиться
sv_se: Verkställ och anslut igen
tr_tr: Uygula ve yeniden bağlan

# Settings_Common_Discard
source: Discard
cs_cz: Zahodit
de_de: Verwerfen
es_es: Descartar
fa_ir: چشم‌پوشی کردن
fr_fr: Abandonner
it_it: Scarta
ja_jp: 破棄
ko_kr: 저장 안 함
nb_no: Forkast
ro_ro: Ignorare
ru_ru: Не сохранять
sv_se: Kasta
tr_tr: Yok say
